Repository: sillsdev/FwLocalizations
Catalog: messages.ru.tmx
Source language: en
Languages: ru

source: Pg. 1
ru: Стр. 1

source: Pg. 2
ru: Стр. 2

source: Pg. 3
ru: Стр. 3

source: Pg. 4
ru: Стр. 4

source: Pg. 5
ru: Стр. 5

source: Pg. 6
ru: Стр. 6

source: Pg. 7
ru: Стр. 7

source: Pg. 8
ru: Стр. 8

source: Phase 1 Error
ru: 1-й этап. Ошибка

source: Phase 1 of {0}: processing output of Preview
ru: 1-й этап из {0}: обработка результатов предварительного просмотра

source: Phase 1 of 5: character conversions
ru: 1-й этап из 5: преобразование знаков

source: Phase 2 of {0}: processing output of phase 1
ru: 2-й этап из {0}: обработка результатов 1-го этапа

source: Phase 2 of 5: XML transformations
ru: 2-й этап из 5: преобразования XML

source: Phase 3 of {0}: processing output of phase 2
ru: 3-й этап из {0}: обработка результатов 2-го этапа

source: Phase 3 of 5: XML clean up
ru: 3-й этап из 5: очистка XML

source: Phase 4 of {0}: processing output of phase 3
ru: 4-й этап из {0}: обработка результатов 3-го этапа

source: Phase 4 of 5: loading XML data into FieldWorks
ru: 4-й этап из 5: загрузка данных XML в FieldWorks

source: Phase 5 of 5: Finishing importing LinguaLinks texts
ru: 5-й этап из 5: Завершение импорта текстов LinguaLinks

source: Phase 5 of 5: loading data into the lexicon
ru: 5-й этап из 5: загрузка данных в лексикон

source: Phoneme
ru: Фонема

source: Phoneme: {0}
ru: Фонема: {0}

source: Phonemes
ru: Фонемы

source: Phonemes/Features
ru: Фонемы/Свойства

source: phonological feature
ru: фонологическое свойство

source: Phonological Feature
ru: Фонологическое свойство

source: Phonological Feature and Values
ru: Фонологическое свойство и значения

source: Phonological Feature Description
ru: Описание фонологического свойства

source: _Phonological Feature...
ru: _Фонологическое свойство...

source: Phonological Features
ru: Фонологические свойства

source: Phonological Features Catalog
ru: Каталог фонологических свойств

source: Phonological Rule
ru: Фонологическое правило

source: Phonological Rule-based Parser (HermitCrab.NET)
ru: Парсер на основе фонологических правил (HermitCrab.NET)

source: Phonological Rules
ru: Фонологические правила

source: Phonology Note
ru: Фонологическая заметка

source: Phonology Notes
ru: Фонологические заметки

source: PhraseTags
ru: ТегиСловосочетаний

source: _Picture
ru: _Картинка

source: Picture
ru: Картинка

source: Picture Properties
ru: Свойства картинки

source: <Picture>
ru: <Картинка>

source: Picture-Caption
ru: Заголовок картинки

source: Picture-FileName
ru: ИмяФайла картинки

source: Pictures
ru: Картинки

source: Pink,255,0,255
ru: Розовый,255,0,255

source: Place of Birth
ru: Место рождения

source: Place of Residence
ru: Местожительство

source: _Play all (32 minutes)
ru: _Смотреть всё (32 мин)

source: Play all the movies (length 84 minutes).
ru: _Смотреть все (продолжительность 32 мин).

source: Please choose a destination column
ru: Выберите столбец назначения

source: Please choose a source column
ru: Пожалуйста, выберите исходную колонку

source: Please choose or set up a Process
ru: Просьба выбрать или натсроить процесс

source: Please describe the steps necessary to make this problem appear:
ru: Пожалуйста, опишите шаги, вызвавшие появление этой проблемы:

source: Please email this bug report to {0}. Please insert here your description of how the problem occurred. If possible give detailed instructions for making it happen. If relevant please attach any files required for making it happen. ------Generated error details follow------ An internal error has been detected in program {1}, Version: {2} Details follow: A programming error ({3}) has been detected in module {4}, {5}. Please report this to the developers. Stack Dump: {6}
ru: Просим послать этот отчёт об ошибке по электронной почте {0}. Просьба вставить сюда ваше описание о том, как появилась проблема. По возможности напишите подробно, как это происходит. Если необходимо, просьба прикрепить файлы, вызывающие сбой. ------Далее следуют подробности сбоя------ Обнаружена внутренняя ошибка в программе {1}, версия: {2} Подробное описание: Сбой программы ({3}) обнаружен в модуле {4}, {5}. Просьба сообщить об этом разработчикам. Дамп стека: {6}

source: Please email this report to the development team: {0}
ru: Пожалуйста, отправьте этот отчет команде разработчиков по электроной почте: {0}

source: Please email this to {0} with this exact subject: {1} {2}
ru: Пожалуйста, отправьте это электронной почтой {0} со следущей темой: {1} {2}

source: Please enter a name
ru: Введите имя

source: Please enter a whole number
ru: Введите целое число

source: Please fill in the gloss.
ru: Пожалуйста, заполните глоссу.

source: Please fill in the lexeme form.
ru: Заполните лексемную форму.

source: Please fill in the title.
ru: Пожалуйста, заполните заголовок.

source: Please rename your copies before making more copies.
ru: Пожалуйста, переименуйте ваши копии перед созданием новых.

source: Please select a word first.
ru: Сначала выберите слово.

source: Please select one of the following options:
ru: Выберите один из следующих вариантов:

source: Please select the appropriate custom character information.
ru: Выберите информацию о соответствующем пользовательском символе.

source: Plugins
ru: Плагины

source: Plum,153,51,102
ru: Сливовый,153,51,102

source: Polarity
ru: Противоположности

source: Populate a field by applying a complex process to another field
ru: Заполнить поле, используя сложный процесс к другому полю

source: Portable Document Files
ru: Переносимые файлы документов

source: Position
ru: Позиция

source: P&osition:
ru: П&озиция:

source: Position:
ru: Позиция:

source: Positions
ru: Позиции

source: Predicted Analyses
ru: Предсказанные анализы

source: prefix
ru: префикс

source: {0} Prefix
ru: {0} Префикс

source: Preparing for migration - Creating a temporary copy of {0}.
ru: Подготовка к преобразованию - Создание временной копии {0}.

source: Preparing for migration - Migrating the copy of {0} to FieldWorks 6.0
ru: Подготовка к преобразованию - Преобразование копии {0} в FieldWorks 6.0

source: Preparing for migration - Writing {0} as FieldWorks 6.0 XML.
ru: Подготовка к преобразованию - Запись {0} в формате FieldWorks 6.0 XML.

source: Preparing for migration - Writing the copy of {0} as FieldWorks 6.0 XML.
ru: Подгтовка к преобразованию - Запись копии {0} в формате FieldWorks 6.0 XML.

source: Preparing Interlinear (Step 1)
ru: Подготовка подстрочника (шаг 1)

source: Preparing Interlinear (Step 2)
ru: Подготовка подстрочника (шаг 2)

source: Preparing Interlinear (Step 3)
ru: Подготовка Подстрочника (шаг 3)

source: Preparing Interlinear (Step 4)
ru: Подготовка Подстрочника (шаг 4)

source: Preparing Interlinear (Step 5)
ru: Подготовка Подстрочника (шаг 5)

source: Preparing Templates for XAmple Files
ru: Подготовка шаблонов для файлов XAmple

source: Press Enter to copy in Word Glosses, or start typing.
ru: Нажмите Ввод для копирования в глоссы слова или начните печатать.

source: &Preview
ru: &Предварительный просмотр

source: Preview
ru: Образец

source: Preview Import Summary
ru: Предварительный просмотр итогов импорта

source: Preview:
ru: Предварительный просмотр:

source: _Previous
ru: _Предыдущая запись

source: Previous Clause
ru: Предыдущее предложение

source: Previous folder: {0}
ru: Предыдущая папка: {0}

source: (Previous folder: {0})
ru: (Предыдущая папка: {0})

source: Previous Incomplete Word
ru: Предыдущее незавершенное слово

source: Pre&vious Match
ru: П&редыдущее совпадение

source: Primary Entry (all)
ru: Основная статья (все)

source: Primary Entry (subentry under)
ru: Основная статья (включающая подстатью)

source: Primary Entry References
ru: Ссылки на основную статью

source: Primary Entry(s)
ru: Основная статья(и)

source: Primary Gloss
ru: Основная глосса

source: Print
ru: Печать

source: &Print Report...
ru: &Отчет о печати...

source: Print View
ru: Вид печати

source: &Print...
ru: &Печать...

source: _Print...
ru: _Печать...

source: Printing Error
ru: Ошибка печати

source: Prints current view.
ru: Печатает текущий вид.

source: Problem
ru: Проблема

source: Problem finishing interlinear import (phase 2): {0}.
ru: Проблема завершения импорта подстрочника (2-я фаза): {0}.

source: Problem Importing
ru: Проблема с импортированием

source: Problem importing from {0}: {1}
ru: Проблема импортирования из {0}: {1}

source: Problem Object
ru: Проблема с объектом

source: Problem opening file
ru: Проблема открытия файла

source: Problem Report
ru: Отчет о проблемах

source: Problem saving settings: {0}
ru: Проблема сохранения настроек: {0}

source: Problem Starting {0}
ru: Проблема с запуском {0}

source: Problem Writing File
ru: Проблема записи файла

source: Problems
ru: Проблемы

source: Problems moving some Projects
ru: Проблемы переноса некоторых проектов

source: Process
ru: Процесс

source: Process without importing. Useful for creating all of the LLPhaseXOutput files.
ru: Выполнить без импортирования. Полезно для создания всех файлов LLPhaseXOutput.

source: Process:
ru: Процесс:

source: Processing
ru: Процесс

source: Processing error
ru: Программная ошибка

source: Processing exported data into final form
ru: Обработка экспортированных данных в конечную форму

source: Processor file:
ru: Файл процессора:

source: proclitic
ru: проклитика

source: {0} Proclitic
ru: {0} Проктилика

source: Program error
ru: Ошибка программы

source: Programming error
ru: Программная ошибка

source: Programming Error
ru: Программная ошибка

source: Progress
ru: Процесс

source: Progress Dialog
ru: Продолжить работу с диалоговым окном

source: Prohibited Movement
ru: Запрещенное перемещение

source: Project _Management
ru: _Управление проектом

source: Project Already Exists
ru: Проект уже существует

source: Project data folders are located in:
ru: Папки данных проекта находятся в:

source: Project File:
ru: Файл проекта:

source: Project Locations and Sharing
ru: Размещение и совместное использование проекта

source: Project Locations and Sharing...
ru: Размещение и совместное использование проекта...

source: Project &Management
ru: &Управление проектом

source: Project Management
ru: Управление проектом

source: Project &Name:
ru: &Имя проекта:

source: Project Properties
ru: Свойства проекта

source: {0} project(s) failed to migrate properly.
ru: Не удалось правильно преобразовать {0} проект(а).

source: Project:
ru: Проект:

source: Project: {0}
ru: Проект: {0}

source: Projects currently open:
ru: Открытые проекты:

source: Projects Folder
ru: Папка проектов

source: Projects folder "{0}" could not be found on server. Ensure that the Projects folder is present and accessible.
ru: Невозможно найти папку проектов "{0}" на сервере. Убедитесь, что папка проектов существует и достепна.

source: Projects you can delete:
ru: Проекты, которые можно удалить:

source: Promote
ru: Активизировать

source: pronunciation
ru: произношение

source: _Pronunciation
ru: Произ_ношение

source: Pronunciation
ru: Произношение

source: Pronunciations
ru: Произношения

source: Properties
ru: Свойства

source: pt
ru: пт

source: {0} pt
ru: {0} пт

source: {0}, {1} pt
ru: {0}, {1} пт

source: 0 pt
ru: 0 пт

source: ¼ pt
ru: ¼ пт

source: ½ pt
ru: ½ пт

source: ¾ pt
ru: ¾ пт

source: 1 pt
ru: 1 пт

source: 1½ pt
ru: 1½ пт

source: 2¼ pt
ru: 2¼ пт

source: 3 pt
ru: 3 пт

source: 4½ pt
ru: 4½ пт

source: 6 pt
ru: 6 пт

source: Publication
ru: Публикация

source: Publication Settings
ru: Настройки публикации

source: Publish As Headword In
ru: Опубликовать как лемму в

source: Publish In
ru: Опубликовать в

source: Publish In (Entry)
ru: Опубликовать в (статья)

source: Publish In (Example)
ru: Опубликовать в (пример)

source: Publish In (Sense)
ru: Опубликовать в (значение)

source: &Punctuation Usage...
ru: &Использование пунктуации...

source: Punctuation, Close
ru: Пунктуация, закрыть

source: Punctuation, Open
ru: Пунктуация, открыть

source: Punctuation, Other
ru: Пунктуация, другое

source: &Punctuation, Symbols && Spaces
ru: &Пунктуация, символы && пробелы

source: Question
ru: Вопрос

source: Questions
ru: Вопросы

source: Queue: ({0}/{1}/{2})
ru: Очередь: ({0}/{1}/{2})

source: Raised
ru: Приподнятый

source: Random
ru: Случайный

source: Range of Base Characters
ru: Диапазон основных символов

source: Re_load Grammar / Lexicon
ru: Пере_загрузить грамматику / лексикон

source: Readiness
ru: Готовность

source: Readiness check
ru: Проверка готовности

source: Reading the input file {0}
ru: Чтение файла входных данных {0}

source: Read-only interlinear view for printing.
ru: Вид для печати подстрочника только для чтения.

source: Ready to Import
ru: Готово к импорту

source: Ready To Import
ru: Готово к импорту

source: Really delete field and contents?
ru: Действительно удалить поле и его содержимое?

source: Reassign Homographs
ru: Переназначить омографы

source: Record
ru: Запись

source: Record Edit
ru: Правка записей

source: Record Marker:
ru: Метка записей:

source: Record Type
ru: Тип записи

source: Record Type:
ru: Тип записи:

source: Records
ru: Записи

source: {0} records deleted and {1} records created by import
ru: {0} записей удалено и {1} записей создано при импортировании

source: Recreate Reversal
ru: Создать обратный индекс заново

source: Red,255,0,0
ru: Красный,255,0,0

source: &Redo
ru: &Повторить

source: _Redo
ru: _Повторить

source: Redo
ru: Повторить

source: &Redo {0}
ru: &Повторить {0}

source: Redo {0}
ru: Повторить{0}

source: Redo {0} Actions
ru: Повторить {0} Действия

source: Redo 1 Action
ru: Повторить 1 действие

source: Redo Add {0}
ru: Повторить добавление {0}

source: Redo add allomorph
ru: Повторить добавление алломорфа

source: redo add allomorph to similar entry
ru: повторить добавление алломорфа в похожую статью

source: Redo Add Component
ru: Повторить Добавить Компонент

source: Redo Add Examples
ru: Повторить добавление примеров

source: Redo Add Marker
ru: Повторить Добавить Отметку

source: Redo Add Reference
ru: Повторить добавление ссылки

source: Redo Add Reversal Entry to Sense
ru: Повторить Добавить статью обратного индекса к значению

source: Redo add Text Tag
ru: Повторить добавление текстовых тэгов

source: Redo add to Spelling Dictionary
ru: Повторить добавление в словарь орфографии

source: Redo Add Variant
ru: Повторить добавление варианта

source: Redo add Wordform
ru: Повторить добавление словоформы

source: Redo Adding Affixes
ru: Повторить добавление аффиксов

source: Redo Adding Slot
ru: Повторить добавление слота

source: Redo Approve Analysis
ru: Повторить Утвердить анализ

source: Redo Assign Analyses
ru: Повторить назначение анализа...

source: Redo Break Phrase into Words
ru: Повторить Разбить фразы на слова

source: Redo Bulk Delete
ru: Повторить пакетное удаление

source: Redo Bulk Edit
ru: Повторить Пакетную правку

source: Redo Bulk Edit Inflection Class
ru: Повторить пакетную правку класса формообразования

source: Redo Bulk Edit POS
ru: Повторить Массовую Правку POS

source: Redo Bulk Edit Reversal Entry POS
ru: Повторить пакетую правку статьи обратного индекса POS

source: Redo change {0}
ru: Повторить изменить {0}

source: Redo Change Morpheme Type
ru: Повторить Изменение типа морфемы

source: Redo Change Optionality of {0} Slot
ru: Повторить изменение обязательности слота {0}

source: Redo change to {0}
ru: Повторить изменить на {0}

source: Redo changing {0} to {1}
ru: Повторить изменение {0} на {1}

source: Redo Changing Approval Status
ru: Повторить Изменение утвержденного статуса

source: Redo changing slot name
ru: Повторить изменение имени слота

source: Redo clear chart
ru: Повторить очистить схему

source: Redo Clear Selected Word Parser Analyses
ru: Повторить удаление анализов парсера для выбранных слов

source: Redo Click Copy
ru: Повторить Копировать выбранное

source: Redo create {0}
ru: Повторить создание {0}

source: Redo Create Category
ru: Повторить Создать категорию

source: Redo Create Custom List
ru: Повторить создание пользовательского списка

source: Redo Create Entry
ru: Повторить Создать статью

source: Redo Create Inflection Feature
ru: Повторить Создать свойство формообразования

source: Redo Create New Sense
ru: Повторить Создать новое значение

source: Redo Create Phonological Feature
ru: Повторить Создать фонологическое свойство

source: Redo Create Record
ru: Повторить создание записи

source: Redo Create Reversal Index
ru: Повторить создание обратного индекса

source: Redo create Slot
ru: Повторить создание слота

source: Redo Create Variant Entry
ru: Повторить создание варианта статьи

source: Redo Creating Entry
ru: Повторить создание статьи

source: Redo Creating Inflectional Affix Category Item
ru: Повторить создание элемента категории формообразующих аффиксов

source: Redo Delete
ru: Повторить Удаление

source: Redo Delete {0}
ru: Повторить удаление {0}

source: Redo Delete Custom List
ru: Повторить удаление пользовательского списка

source: Redo Delete Item in {0}
ru: Повторить удаление элемента в {0}

source: Redo Delete Media Link
ru: Повторить удаление ссылки на медиафайл

source: Redo Delete Participants
ru: Повтрить удаление участников

source: Redo Delete Record
ru: Повторить Удалить запись

source: Redo Delete Reference
ru: Повторить удаление ссылки

source: Redo Delete Relation
ru: Повторить удаление отношения

source: Redo Delete Reversal Entry from Sense
ru: Повторить Удалить статью обратного индекса из значения

source: Redo Demote
ru: Повторить понижение уровня

source: Redo Edit Analysis
ru: Повторить правку анализа

source: Redo Edit Function
ru: Повторить Править функцию

source: Redo Edit Reference Set Details
ru: Повторить правку подробностей набора ссылок

source: Redo Editing Parser Parameters
ru: Повторить правку параметров парсера

source: Redo failed.
ru: Повторное действие не выполнено.

source: Redo from import from LIFT
ru: Повторить импорт из LIFT

source: Redo Guess Word Breaks
ru: Повторить разбиение слова

source: Redo Insert
ru: Повторить Вставку

source: Redo Insert {0}
ru: Повторить Вставить {0}

source: Redo Insert as Moved
ru: Повторить Вставить как перемещенное

source: Redo Insert Category
ru: Повторить Вставить категорию

source: Redo insert Freeform Translation
ru: Повторить вставку вольного перевода

source: Redo Insert Inflection Feature
ru: Повторить Вставить свойство формообразования

source: Redo insert Link
ru: Повторить вставку ссылки

source: Redo Insert Link
ru: Повторить Вставить ссылку

source: Redo insert Literal Translation
ru: Повторить вставку дословного перевода

source: Redo Insert Media
ru: Повторить вставку медиафайла

source: Redo insert Note
ru: Повторить вставку заметки

source: Redo Insert Phonological Feature
ru: Повторить Вставить фолонологической свойство

source: Redo Insert Picture
ru: Повторить вставку изображения

source: Redo Insert Row
ru: Повторить Вставить строку

source: Redo Insert Sense
ru: Повторить Вставить значение

source: Redo insert Translation
ru: Повторить вставку перевода

source: Redo Last Row in Paragraph
ru: Повторить последнюю строку в абзаце

source: Redo Last Row in Sentence
ru: Повторить последнюю строку в предложении

source: Redo List Property Changes
ru: Повторить изменения свойств списка

source: Redo Make New Row
ru: Повторить Создать новую строку

source: Redo Make Reversal Entries
ru: Повторить Создание статьи обратного индекса

source: Redo Merge
ru: Повторить Слияние

source: Redo Merge Cells
ru: Повторить Слияние ячеек

source: Redo Merge Entry
ru: Повторить Объеднить статью

source: Redo Merge Reversal Category
ru: Повторить Объединить категорию обратного индекса

source: Redo Move Down
ru: Повторить перемещение вниз

source: Redo Move Here
ru: Повторить Переместить Сюда

source: Redo Move Reversal Category
ru: Повторить Переместить категорию обратного индекса

source: Redo Move Reversal Entry
ru: Повторить Переместить статью обратного индекса

source: Redo Move Up
ru: Повторить перемещение вверх

source: Redo Move Word
ru: Повторить Переместить слово

source: Redo New Entry ({0})
ru: Повторить Новая статья ({0})

source: Redo previous actions.
ru: Повторить предыдущие действия.

source: Redo Promote
ru: Повторить повышение уровня

source: Redo Remove Clause Marker
ru: Повторить удаление метки предложения

source: Redo Remove from Rule
ru: Повторить Удалить из правила

source: Redo Remove Marker
ru: Повторить Удалить метку

source: Redo Remove Styles
ru: Повторить удаление стилей

source: Redo remove Text Tag
ru: Повторить удаление текстового тэга

source: Redo Removing Affix
ru: Повторить удаление аффикса

source: Redo Replace Reference
ru: Повторить замену ссылки

source: Redo Reset Homograph Numbers
ru: Новторить изменение нумерации омографов

source: Redo selection of Phonological Features
ru: Повторить выбор фонологических свойств

source: Redo set Category
ru: Повторить вставку категории

source: Redo Set Feature Variables
ru: Повторить Установить свойства переменных

source: Redo Set Modification Features
ru: Повторить Установить свойства изменения

source: Redo Set Natural Class
ru: Повторить Установить естественный класс

source: Redo Set occurrence
ru: Повторить Установить появление

source: Redo Set Phonological Features
ru: Повторить Установить фонологические свойства

source: Redo Set Reversal Entries
ru: Повторить Установку статьи обратного индекса

source: Redo Show Subentry for this Component
ru: Повторить показать подстатью под этим компонентом

source: Redo Spelling Change
ru: Повторить Изменить орфографию

source: Redo Text Change
ru: Повторить изменение текста

source: Redo Update Environment
ru: Повторить Обновить окружение

source: Redo Update Picture
ru: Повторить Обновить картинку

source: Redo Variant Of
ru: Создать повторно вариант для

source: Redo Visible Complex Form
ru: Повторить видимую комплексную форму

source: Ref
ru: Ссылка

source: Refer to as
ru: Относится как

source: Reference
ru: Ссылка

source: Reference Set Details
ru: Подробности набора ссылок

source: Reference set type
ru: Тип набора ссылок

source: Referenced Entries
ru: Статьи, на которые имеются ссылки

source: Referenced Headword
ru: Лемма, на которую имеются ссылки

source: Referenced Sense
ru: Значение, на которое имеются ссылки

source: Referenced Senses
ru: Значения, на которые имеются ссылки

source: References
ru: Ссылки

source: References in Dictionary View should include (if significant):
ru: Ссылки в окне словаря должны включать (если важно):

source: References in Reversal Index should include (if significant):
ru: Ссылки в обратном индексе должны включать (если важно):

source: _Refresh
ru: _Обновить

source: Refresh the screen.
ru: Обновить экран.

source: Region abbreviation (2 or 3 char.):
ru: Сокращение для региона (2-3 симв.):

source: Region Features
ru: Свойства региона

source: Region name:
ru: Название региона:

source: Regions
ru: Регионы

source: Regular Expression (ICU)
ru: Регулярное выражение (ICU)

source: Regular Expression Help
ru: Справка по регулярным выражениям

source: Related Domains
ru: Связанные области

source: relation
ru: связь

source: {0}/{1} relation
ru: отношение {0}/{1}

source: Relation Abbreviation
ru: Аббревиатура отношения

source: Relation Name
ru: Название отношения

source: Relation Type
ru: Тип отношений

source: relation.
ru: отношение.

source: Reload the Parser information.
ru: Перезагрузить информацию о парсере.

source: Reloads data from the Grammar and Lexicon, so the parser uses your latest changes.
ru: Перезагрузка данных из грамматики и лексикона, так что парсер использует ваши последние изменения.

source: Reminders
ru: Напоминание

source: &Remove
ru: &Удалить

source: < &Remove
ru: < &Удалить

source: Remove
ru: Удалить

source: Remove a publication from this field to completely exclude this entry from that publication.
ru: Удалить публикацию из этого поля, чтобы полностью исключить данную статью из данной публикации.
